/* Localized versions of Info.plist keys */

CFBundleName = "Диспетчер действий папки";
NSHumanReadableCopyright = "Copyright © 2006-2009 Apple Inc. Все права защищены.";
ProjectName = "Диспетчер действий папки";
